// Мероприятия по устранению дефектов и замечаний
// owner — массив строк (в оригинале разделялись тегом <br>)
export const activityFirst = [
    {
        n: 1,
        name: "Определить состав участников, которые будут осуществлять контроль за устранением дефектов и замечаний, пунктов данных мероприятий, в составе представителей ООО СЗ «СТХ-Ипотека», Службы жилищного и строительного надзора ХМАО-Югры, департамента архитектуры и градостроительства города Сургута, инициативной группы собственников дома по ул. Университетская 17.",
        deadline: "20.10.2020",
        owner: ["Департамент архитектуры и градостроительства города Сургута"],
    },
    {
        n: 2,
        name: "Провести собрание с рабочими подрядных организаций, выполняющих работы по устранению дефектов, недостатков и замечаний дома по ул. Университетская 17, на предмет качественного и добросовестного выполнения работ. На собрание пригласить представителей инициативной группы собственников дом по ул. Университетская 17. По окончании собрания составить протокол.",
        deadline: "30.10.2020",
        owner: ["ООО УК «За ручьем»", "ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 3,
        name: "Обозначить придомовую территорию дома по ул. Университетская 17 на местности, согласно кадастровых документов.",
        deadline: "30.10.2020",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 4,
        name: "Выполнить устранение последствий затопления дома по ул. Университетская 17, провести мероприятия по удалению плесени, как видимой, так и в местах недоступных для осмотра, включая потолочные ниши и т.д., путем демонтажа конструкций. По окончании работ составить акт.",
        deadline: "30.10.2020",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 5,
        name: "Выполнить осмотр всех технических помещений дома по ул. Университетская 17, на предмет соответствия их нормативным документам. По окончании проверки составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО УК «За ручьем»", "Жилстройнадзор Югры"],
    },
    {
        n: 6,
        name: "Выполнить проверку строительных работ дома по ул. Университетская 17 на соответствие утверждённому проекту. По окончании проверки составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО УК «За ручьем»", "Жилстройнадзор Югры"],
    },
    {
        n: 7,
        name: "Определить достаточность принятых застройщиком мер по гидроизоляции дома по ул. Университетская 17. По окончании проверки составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО УК «За ручьем»", "Жилстройнадзор Югры"],
    },
    {
        n: 8,
        name: "Выполнить проверку работоспособности вентиляционных систем, в том числе и их автоматизацию, включая коммерческие помещения, с привлечением независимого эксперта. По окончании проверки составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 9,
        name: "Выполнить проверку работоспособности системы пожарной сигнализации и пожаротушения, с привлечением независимого эксперта. По окончании проверки составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 10,
        name: "Выполнить переустройство двух пешеходных подъёмов на придомовую территорию дома по ул. Университетская 17, в части строительства подъемов со ступенями и монтажа перил. По окончании работ составить акт.",
        deadline: "30.11.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 11,
        name: "Устранить все дефекты, недостатки и замечания в местах общего пользования и на придомовой территории, выявленные в процессе эксплуатации дома по ул. Университетская 17. По окончании работ составить акт.",
        deadline: "30.12.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 12,
        name: "Выполнить переустройство системы дренажа паркингов на -1 и -2 этажах, путем демонтажа неработающей существующей системы, заливки покрытия под углом, обеспечивающим сток жидкости в дренажную систему, по окончанию работ нанести на поверхность паркинга износостойкое покрытие. По окончании работ составить акт.",
        deadline: "30.12.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 13,
        name: "Выполнить штукатурку, шпаклевание и окраску стен паркингов на -1 и -2 этажах. По окончании работ составить акт.",
        deadline: "30.12.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 14,
        name: "Выполнить перемонтаж, ревизию кабельной продукции и электрооборудования в щитовых 220 Во во всех подъездах и на всех этажах. По окончании работ составить акт.",
        deadline: "30.12.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 15,
        name: "Выполнить перемонтаж, ревизию кабельной продукции и ооборудования в слаботочных (информационных) щитах во всех подъездах и на всех этажах. По окончании работ составить акт.",
        deadline: "30.12.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 16,
        name: "По окончанию строительных работ выполнить генеральную уборку всех мест общего пользования дома по ул. Университетская 17 и очистить придомовую территорию от строительного мусора. По окончании работ составить акт.",
        deadline: "20.01.2021",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 17,
        name: "Вести ежедневный контроль за работой подрядных организаций по устранению дефектов и замечаний дома ул. Университетская 17. Работы выполнять с использованием качественных материалов. Ежедневный отчёт в виде фотоматериалов публиковать в группе мессенджера «Viber» ООО УК «За ручьем».",
        deadline: "Постоянно",
        owner: ["ООО УК «За ручьем»", "ООО СЗ «СТХ-Ипотека»"],
    },
];

// Мероприятия, требующие общего собрания собственников
export const activitySecond = [
    {
        n: 1,
        name: "Согласовать с инициативной группой собственников техническое задание на переустройство внутреннего двора дома по ул. Университетская 17 в соответствии с обещаниями, которые давал застройщик при продаже квартир (качественная и современная игровая площадка, спортивная площадка, концепция «Безопасный закрытый двор без машин»).",
        deadline: "10.11.2020",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
    {
        n: 2,
        name: "Провести голосование по вопросу переустройства внутреннего двора до по ул. Университетская 17 на предмет установки дополнительных малых архитектурных форм на территории детской площадки, установки спортивной площадки и реализации концепции «Безопасный закрытый двор без машин».",
        deadline: "15.11.2020",
        owner: ["ООО УК «За ручьем»"],
    },
    {
        n: 3,
        name: "Выполнить проектные изыскания по переустройству двора дома по ул. Университетская 17. По окончании проектирования выполнить строительные работы по реализации проекта. По окончании работ составить акт.",
        deadline: "31.05.2021",
        owner: ["ООО СЗ «СТХ-Ипотека»"],
    },
];
