export const phones = [
    {
        tel: "500204",
        label: "50-02-04",
        desc: "Офис ООО УК «Ваш Уютный дом»",
        person: "",
    },
    {
        tel: "500204",
        label: "50-02-04 (доб. 3)",
        desc: "Абонентский отдел",
        person: "",
    },
    {
        tel: "511194",
        label: "51-11-94",
        desc: "Круглосуточная диспетчерская служба",
        person: "",
    },
    {
        tel: "710294",
        label: "71-02-94",
        desc: "Круглосуточная диспетчерская служба",
        person: "",
    },
    {
        tel: "712014",
        label: "71-20-14",
        desc: "Мастер",
        person: "Иван Владимирович",
    },
    {
        tel: "500204",
        label: "50-02-04 (доб. 1)",
        desc: "Паспортный стол",
        person: "",
    },
    {
        tel: "500204",
        label: "50-02-04 доб. 1",
        desc: "Запись на прием к директору УК необходимо позвонить в приёмную",
        person: "",
    },
    {
        tel: "+79322495030",
        label: "8 (932) 249-50-30",
        desc: 'Охрана ООО "ЧОО" Гюрза',
        person: "",
    },
    {
        tel: "+79227775366",
        label: "8 (922) 777-53-66",
        desc: "Установка домофона, ключи от домофона, ворота паркинга",
        person: "Альберт",
    },
    {
        tel: "+79128150987",
        label: "8 (912) 815-09-87",
        desc: "Установка домофона, ключи от домофона, ворота паркинга",
        person: "Алексей",
    },
];

export const barriers = [
    {
        tel: "+79825475868",
        label: "+7 982 547-58-68",
        desc: "Для проезда собственников помещений.",
    },
    {
        tel: "+79224310005",
        label: "+7 922 431-00-05",
        desc: "Для проезда автомобилей экстренных служб (МЧС, скорая помощь, полиция).",
    },
];
